Repository: QuachTam/FolderLockImage
Catalog: FolderLock/*.lproj/LTHPasscodeViewController.strings
Languages: vi

# failedAttemp.strings
source: Passcode Failed Attempt.
vi: Nhập sai mật khẩu.

source: Passcodes did not match. Try again.
vi: Mật khẩu không khớp. Thử lại.

source: Enter your old passcode
vi: Nhập mật khẩu cũ của bạn

source: Enter your passcode
vi: Nhập mật khẩu của bạn

source: Enable Passcode
vi: Bật mật khẩu

source: Change Passcode
vi: Thay đổi mật khẩu

source: Turn Off Passcode
vi: Tắt Mật khẩu

source: Re-enter your passcode
vi: Nhập lại mật khẩu của bạn

source: Re-enter your new passcode
vi: Nhập lại mật khẩu mới của bạn

# enter.your.new.password
source: Enter your new passcode
vi: Nhập mật khẩu mới của bạn
